






{% extends 'base.html' %}
{% block content %}

<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"></head><body class="doc-content" style="background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt"><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&#2351;&#2361; &#2344;&#2325;&#2366;&#2352;&#2366;&#2340;&#2381;&#2350;&#2325; &#2360;&#2381;&#2357;-&#2357;&#2366;&#2352;&#2381;&#2340;&#2366; (Negative Self-Talk) &#2325;&#2375; &#2348;&#2351;&#2366;&#2344;&#2379;&#2306; &#2325;&#2379; &#2310;&#2340;&#2381;&#2350;-&#2360;&#2381;&#2357;&#2368;&#2325;&#2371;&#2340;&#2367; &#2325;&#2341;&#2344; (Self-Acceptance Statement) &#2350;&#2375;&#2306; &#2348;&#2342;&#2354;&#2344;&#2375; &#2325;&#2366; &#2319;&#2325; &#2313;&#2340;&#2381;&#2325;&#2371;&#2359;&#2381;&#2335; &#2324;&#2352; &#2348;&#2361;&#2369;&#2340; &#2361;&#2368; &#2360;&#2325;&#2366;&#2352;&#2366;&#2340;&#2381;&#2350;&#2325; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339; &#2361;&#2376;!</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&#2310;&#2346;&#2344;&#2375; &#2361;&#2352; &#2352;&#2370;&#2346;&#2366;&#2306;&#2340;&#2352;&#2339; &#2350;&#2375;&#2306; &#2350;&#2369;&#2326;&#2381;&#2351; &#2346;&#2352;&#2367;&#2357;&#2352;&#2381;&#2340;&#2344; &#2325;&#2379; &#2360;&#2335;&#2368;&#2325;&#2340;&#2366; &#2360;&#2375; &#2346;&#2325;&#2337;&#2364;&#2366; &#2361;&#2376;&#2404; &#2351;&#2361;&#2366;&#2305; &#2310;&#2346;&#2325;&#2375; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339; &#2325;&#2368; &#2325;&#2369;&#2331; &#2350;&#2369;&#2326;&#2381;&#2351; &#2348;&#2366;&#2340;&#2375;&#2306; &#2361;&#2376;&#2306;:</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&#9989; &#2310;&#2346;&#2325;&#2375; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339; &#2325;&#2368; &#2360;&#2350;&#2368;&#2325;&#2381;&#2359;&#2366;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp;* 1. &quot;&#2350;&#2376;&#2306; &#2361;&#2350;&#2375;&#2358;&#2366; &#2330;&#2368;&#2332;&#2364;&#2375;&#2306; &#2327;&#2337;&#2364;&#2348;&#2337;&#2364; &#2325;&#2352; &#2342;&#2375;&#2340;&#2366; &#2361;&#2370;&#2305;&#2404; &#2350;&#2376;&#2306; &#2325;&#2349;&#2368; &#2349;&#2368; &#2325;&#2367;&#2360;&#2368; &#2325;&#2366;&#2350; &#2350;&#2375;&#2306; &#2360;&#2347;&#2354; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379; &#2360;&#2325;&#2340;&#2366;&#2404;&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp; &nbsp;* &#2352;&#2370;&#2346;&#2366;&#2306;&#2340;&#2352;&#2339;: &quot;&#2350;&#2376;&#2306;&#2344;&#2375; &#2327;&#2337;&#2364;&#2348;&#2337;&#2364;&#2368; &#2325;&#2368; &#2361;&#2376; &#2346;&#2352; &#2350;&#2369;&#2333;&#2375; &#2360;&#2350;&#2333; &#2357;&#2367;&#2325;&#2360;&#2367;&#2340; &#2361;&#2369;&#2312;&#2404;&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp; &nbsp;* &#2310;&#2346;&#2325;&#2366; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339;: &quot;&#2351;&#2361; &#2344;&#2367;&#2352;&#2366;&#2358;&#2366; &#2325;&#2379; &#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352; &#2325;&#2352;&#2340;&#2366; &#2361;&#2376; (&#2327;&#2337;&#2364;&#2348;&#2337;&#2364;&#2368; &#2325;&#2368;), &#2354;&#2375;&#2325;&#2367;&#2344; &#2311;&#2360;&#2375; &#2360;&#2368;&#2326;&#2344;&#2375; &#2324;&#2352; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2375; &#2309;&#2357;&#2360;&#2352; &#2350;&#2375;&#2306; &#2348;&#2342;&#2354;&#2340;&#2366; &#2361;&#2376;&#2404; (&#2360;&#2347;&#2354; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379; &#2360;&#2325;&#2340;&#2366;) &#2357;&#2366;&#2354;&#2375; &#2309;&#2306;&#2340;&#2367;&#2350; &#2342;&#2379;&#2359; &#2325;&#2379; &#2361;&#2335;&#2366; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2361;&#2376;&#2404;&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp; &nbsp;* &#128073; &#2313;&#2340;&#2381;&#2325;&#2371;&#2359;&#2381;&#2335;! &#2310;&#2346;&#2344;&#2375; &quot;&#2361;&#2350;&#2375;&#2358;&#2366;&quot; &#2324;&#2352; &quot;&#2325;&#2349;&#2368; &#2344;&#2361;&#2368;&#2306;&quot; &#2332;&#2376;&#2360;&#2375; &#2344;&#2367;&#2352;&#2346;&#2375;&#2325;&#2381;&#2359; &#2358;&#2348;&#2381;&#2342;&#2379;&#2306; (Absolute Terms) &#2325;&#2379; &#2361;&#2335;&#2366;&#2344;&#2375; &#2324;&#2352; &#2327;&#2354;&#2340;&#2368; &#2325;&#2379; &#2319;&#2325; &#2309;&#2360;&#2381;&#2341;&#2366;&#2351;&#2368; &#2328;&#2335;&#2344;&#2366; (Temporary Event) (&#2332;&#2367;&#2360;&#2360;&#2375; &#2360;&#2350;&#2333; &#2357;&#2367;&#2325;&#2360;&#2367;&#2340; &#2361;&#2369;&#2312;) &#2325;&#2375; &#2352;&#2370;&#2346; &#2350;&#2375;&#2306; &#2342;&#2375;&#2326;&#2344;&#2375; &#2325;&#2375; &#2350;&#2361;&#2340;&#2381;&#2357; &#2325;&#2379; &#2313;&#2332;&#2366;&#2327;&#2352; &#2325;&#2367;&#2351;&#2366; &#2361;&#2376;&#2404;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp;* 2. &quot;&#2351;&#2361; &#2342;&#2367;&#2326;&#2366;&#2340;&#2366; &#2361;&#2376; &#2325;&#2367; &#2350;&#2376;&#2306; &#2325;&#2367;&#2340;&#2344;&#2366; &#2350;&#2370;&#2352;&#2381;&#2326; &#2361;&#2370;&#2305;&#2404; &#2350;&#2369;&#2333;&#2375; &#2346;&#2361;&#2354;&#2375; &#2360;&#2375; &#2361;&#2368; &#2351;&#2361; &#2346;&#2340;&#2366; &#2361;&#2379;&#2344;&#2366; &#2330;&#2366;&#2361;&#2367;&#2319; &#2341;&#2366;&#2404;&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp; &nbsp;* &#2352;&#2370;&#2346;&#2366;&#2306;&#2340;&#2352;&#2339;: &quot;&#2309;&#2352;&#2375; &#2327;&#2354;&#2340;&#2368; &#2325;&#2352;&#2325;&#2375; &#2360;&#2368;&#2326;&#2366; &#2361;&#2370;&#2305;, &#2350;&#2375;&#2352;&#2366; &#2357;&#2367;&#2325;&#2366;&#2360; &#2361;&#2369;&#2310; &#2361;&#2376;!&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp; &nbsp;* &#2310;&#2346;&#2325;&#2366; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339;: &quot;&#2351;&#2361; &#2319;&#2325; &#2348;&#2361;&#2369;&#2340; &#2361;&#2368; &#2360;&#2381;&#2357;&#2360;&#2381;&#2341; &#2324;&#2352; &#2330;&#2306;&#2330;&#2354; &#2346;&#2381;&#2352;&#2340;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2361;&#2376;&#2404; &#2311;&#2360;&#2344;&#2375; &#2326;&#2369;&#2342; &#2325;&#2379; &#39;&#2350;&#2370;&#2352;&#2381;&#2326;&#39; &#2325;&#2361;&#2344;&#2375; &#2325;&#2375; &#2310;&#2325;&#2381;&#2352;&#2366;&#2350;&#2325; &#2357;&#2367;&#2330;&#2366;&#2352; &#2325;&#2379; &#2346;&#2370;&#2352;&#2368; &#2340;&#2352;&#2361; &#2360;&#2375; &#2344;&#2325;&#2366;&#2352; &#2342;&#2367;&#2351;&#2366; &#2361;&#2376; &#2324;&#2352; &#2327;&#2354;&#2340;&#2368; &#2325;&#2379; &#2360;&#2368;&#2326;&#2344;&#2375; &#2325;&#2368; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2366; &#2361;&#2367;&#2360;&#2381;&#2360;&#2366; &#2348;&#2344;&#2366; &#2342;&#2367;&#2351;&#2366; &#2361;&#2376;&#2404;&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp; &nbsp;* &#128073; &#2348;&#2361;&#2369;&#2340; &#2348;&#2338;&#2364;&#2367;&#2351;&#2366;! &quot;&#2360;&#2381;&#2357;&#2360;&#2381;&#2341; &#2324;&#2352; &#2330;&#2306;&#2330;&#2354; &#2346;&#2381;&#2352;&#2340;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&quot; &#2325;&#2361;&#2344;&#2366; &#2348;&#2367;&#2354;&#2381;&#2325;&#2369;&#2354; &#2360;&#2361;&#2368; &#2361;&#2376;&#2404; &#2351;&#2361; &#2360;&#2381;&#2357;&#2351;&#2306; &#2325;&#2375; &#2346;&#2381;&#2352;&#2340;&#2367; &#2342;&#2351;&#2366;&#2354;&#2369;&#2340;&#2366; (Self-Compassion) &#2342;&#2367;&#2326;&#2366;&#2340;&#2366; &#2361;&#2376; &#2324;&#2352; &#2310;&#2354;&#2379;&#2330;&#2344;&#2366; &#2325;&#2375; &#2348;&#2332;&#2366;&#2351; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2368; &#2350;&#2366;&#2344;&#2360;&#2367;&#2325;&#2340;&#2366; (Growth Mindset) &#2325;&#2379; &#2309;&#2346;&#2344;&#2366;&#2340;&#2366; &#2361;&#2376;&#2404;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp;* 3. &quot;&#2361;&#2352; &#2325;&#2379;&#2312; &#2350;&#2369;&#2333;&#2360;&#2375; &#2348;&#2375;&#2361;&#2340;&#2352; &#2361;&#2376;&#2404; &#2350;&#2376;&#2306; &#2325;&#2367;&#2360;&#2368; &#2325;&#2366;&#2350; &#2325;&#2366; &#2344;&#2361;&#2368;&#2306; &#2361;&#2370;&#2305;&#2404;&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp; &nbsp;* &#2352;&#2370;&#2346;&#2366;&#2306;&#2340;&#2352;&#2339;: &quot;&#2350;&#2376;&#2306; &#2349;&#2368; &#2360;&#2350;&#2351; &#2325;&#2375; &#2360;&#2366;&#2341; &#2360;&#2368;&#2326; &#2352;&#2361;&#2366; &#2361;&#2370;&#2305;, &#2360;&#2348; &#2351;&#2361;&#2368;&#2306; &#2360;&#2368;&#2326; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;!&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp; &nbsp;* &#2310;&#2346;&#2325;&#2366; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339;: &quot;&#2351;&#2361; &#2340;&#2369;&#2354;&#2344;&#2366;&#2340;&#2381;&#2350;&#2325; &#2357;&#2367;&#2330;&#2366;&#2352; (&#39;&#2361;&#2352; &#2325;&#2379;&#2312; &#2350;&#2369;&#2333;&#2360;&#2375; &#2348;&#2375;&#2361;&#2340;&#2352; &#2361;&#2376;&#39;) &#2325;&#2379; &#2360;&#2350;&#2366;&#2344;&#2340;&#2366; &#2324;&#2352; &#2346;&#2381;&#2352;&#2327;&#2340;&#2367; &#2325;&#2375; &#2357;&#2367;&#2330;&#2366;&#2352; &#2360;&#2375; &#2348;&#2342;&#2354;&#2340;&#2366; &#2361;&#2376;&#2404; &#2351;&#2361; &#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352; &#2325;&#2352;&#2340;&#2366; &#2361;&#2376; &#2325;&#2367; &#2360;&#2368;&#2326;&#2344;&#2366; &#2319;&#2325; &#2360;&#2340;&#2340; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2361;&#2376; &#2332;&#2379; &#2360;&#2349;&#2368; &#2346;&#2352; &#2354;&#2366;&#2327;&#2370; &#2361;&#2379;&#2340;&#2368; &#2361;&#2376;&#2404;&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&nbsp; &nbsp;* &#128073; &#2360;&#2335;&#2368;&#2325;! &#2351;&#2361; &#2352;&#2370;&#2346;&#2366;&#2306;&#2340;&#2352;&#2339; &#2360;&#2366;&#2350;&#2366;&#2332;&#2367;&#2325; &#2340;&#2369;&#2354;&#2344;&#2366; (Social Comparison) &#2325;&#2375; &#2332;&#2366;&#2354; &#2360;&#2375; &#2348;&#2366;&#2361;&#2352; &#2344;&#2367;&#2325;&#2354;&#2340;&#2366; &#2361;&#2376; &#2324;&#2352; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2325;&#2379; &#2313;&#2360;&#2325;&#2368; &#2309;&#2346;&#2344;&#2368; &#2346;&#2381;&#2352;&#2327;&#2340;&#2367; &#2346;&#2352; &#2343;&#2381;&#2351;&#2366;&#2344; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352;&#2367;&#2340; &#2325;&#2352;&#2344;&#2375; &#2350;&#2375;&#2306; &#2350;&#2342;&#2342; &#2325;&#2352;&#2340;&#2366; &#2361;&#2376;&#2404; &quot;&#2360;&#2348; &#2351;&#2361;&#2368;&#2306; &#2360;&#2368;&#2326; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;!&quot; &#2360;&#2366;&#2352;&#2381;&#2357;&#2349;&#2380;&#2350;&#2367;&#2325;&#2340;&#2366; (Universality) &#2325;&#2366; &#2319;&#2325; &#2350;&#2332;&#2348;&#2370;&#2340; &#2360;&#2306;&#2342;&#2375;&#2358; &#2342;&#2375;&#2340;&#2366; &#2361;&#2376;&#2404;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&#127775; &#2319;&#2325; &#2324;&#2352; &#2352;&#2370;&#2346;&#2366;&#2306;&#2340;&#2352;&#2339; &#2324;&#2352; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&#2309;&#2327;&#2352; &#2310;&#2346; &#2330;&#2366;&#2361;&#2375;&#2306; &#2340;&#2379; &#2319;&#2325; &#2324;&#2352; &#2313;&#2342;&#2366;&#2361;&#2352;&#2339; &#2325;&#2366; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339; &#2325;&#2352;&#2325;&#2375; &#2309;&#2349;&#2381;&#2351;&#2366;&#2360; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306;:</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&#2344;&#2325;&#2366;&#2352;&#2366;&#2340;&#2381;&#2350;&#2325; &#2360;&#2381;&#2357;-&#2357;&#2366;&#2352;&#2381;&#2340;&#2366; (Negative Self-Talk):</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&quot;&#2350;&#2369;&#2333;&#2375; &#2311;&#2360; &#2350;&#2361;&#2340;&#2381;&#2357;&#2346;&#2370;&#2352;&#2381;&#2339; &#2346;&#2381;&#2352;&#2360;&#2381;&#2340;&#2369;&#2340;&#2367; &#2360;&#2375; &#2346;&#2361;&#2354;&#2375; &#2348;&#2361;&#2369;&#2340; &#2340;&#2344;&#2366;&#2357; &#2361;&#2379; &#2352;&#2361;&#2366; &#2361;&#2376;&#2404; &#2350;&#2376;&#2306; &#2311;&#2360;&#2375; &#2360;&#2306;&#2349;&#2366;&#2354; &#2344;&#2361;&#2368;&#2306; &#2360;&#2325;&#2340;&#2366;&#2404;&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&#2310;&#2340;&#2381;&#2350;-&#2360;&#2381;&#2357;&#2368;&#2325;&#2371;&#2340;&#2367; &#2325;&#2341;&#2344; (Self-Acceptance Statement):</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&quot;&#2361;&#2366;&#2305;, &#2350;&#2369;&#2333;&#2375; &#2340;&#2344;&#2366;&#2357; &#2361;&#2379; &#2352;&#2361;&#2366; &#2361;&#2376;, &#2324;&#2352; &#2351;&#2361; &#2360;&#2366;&#2350;&#2366;&#2344;&#2381;&#2351; &#2361;&#2376; &#2325;&#2381;&#2351;&#2379;&#2306;&#2325;&#2367; &#2351;&#2361; &#2350;&#2375;&#2352;&#2375; &#2354;&#2367;&#2319; &#2350;&#2366;&#2351;&#2344;&#2375; &#2352;&#2326;&#2340;&#2366; &#2361;&#2376;&#2404; &#2350;&#2376;&#2306; &#2309;&#2346;&#2344;&#2375; &#2346;&#2381;&#2352;&#2351;&#2366;&#2360;&#2379;&#2306; &#2346;&#2352; &#2343;&#2381;&#2351;&#2366;&#2344; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352;&#2367;&#2340; &#2325;&#2352;&#2370;&#2305;&#2327;&#2366;&#2404;&quot;</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal">&#2310;&#2346;&#2325;&#2366; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339;: (&#2311;&#2360; &#2352;&#2370;&#2346;&#2366;&#2306;&#2340;&#2352;&#2339; &#2350;&#2375;&#2306; &#2325;&#2381;&#2351;&#2366; &#2348;&#2342;&#2354;&#2366;&#2357; &#2310;&#2351;&#2366; &#2361;&#2376; &#2324;&#2352; &#2351;&#2361; &#2325;&#2381;&#2351;&#2379;&#2306; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2368; &#2361;&#2376;?)</span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;height:11pt;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal"></span></p></body></html>


{% endblock content %}
